Repository: mangaki/mangaki
Catalog: mangaki/mangaki/locale/*/LC_MESSAGES/django.po
Languages: fr, ja

source: Japan
fr: Japon
ja: 日本

source: Korea
fr: Corée
ja: 韓国

source: France
ja: フランス

source: China
fr: Chine
ja: 中国

source: Germany
fr: Allemagne
ja: ドイツ

source: Taiwan
fr: Taïwan
ja: 台湾

source: Spain
fr: Espagne
ja: スペイン

source: UK
fr: Royaume-Uni
ja: イギリス

source: Hong Kong
ja: 香港

source: Italia
fr: Italie
ja: イタリア

source: Unknown
fr: Inconnu
ja: 未知の

source: International
ja: 国際

source: Seinen
ja: 青年

source: Shonen
ja: 少年

source: Shojo
ja: 少女

source: Yaoi
ja: やおい

source: Sonyun-Manhwa
ja: Sonyun、韓国の漫画

source: Kodomo
ja: こども

source: Ecchi-Hentai
ja: エッチ、変態

source: Global-Manga
ja: グローバル・マンガ

source: Manhua
ja: 中国の漫画

source: Josei
ja: 城西

source: Yuri
ja: ユーリ

source: Dojinshi-Parody
fr: Dojinshi-Parodie
ja: 同人誌、パロディー

source: Manhwa
ja: 韓国の漫画

source: Yonkoma
ja: 4コマ漫画

source: Directors
fr: Réalisateurs
ja: 監督

source: Authors
fr: Auteurs
ja: 著者

source: Composers
fr: Compositeurs
ja: 作曲

source: Anime
ja: アニメ

source: Manga
ja: マンガ

source: Unprocessed
fr: Non traité
ja: 未処理

source: Accepted
fr: Accepté
ja: 容認されました

source: Rejected
fr: Rejeté
ja: 拒否されました

source: Prequel
fr: Préquelle
ja: 前編

source: Sequel
fr: Suite
ja: 後編

source: Summary
fr: Résumé
ja: 概要

source: Side story
fr: Histoire parallèle
ja: サイドストーリー

source: Parent story
fr: Histoire originale
ja: 親の話

source: Alternative setting
fr: Monde alternatif
ja: 代替設定

source: Same setting
fr: Slice of life
ja: 同じ設定

source: Special
ja: 特別

source: Adaptation
ja: 適応

source: Wrong title
fr: Le titre n'est pas le bon
ja: 間違ったタイトル

source: Wrong poster
fr: Le poster n'est pas le bon
ja: 間違ったポスター

source: Synopsis contains mistakes
fr: Le synopsis contient des erreurs
ja: あらすじは、ミスを含んでいます

source: Wrong author
fr: L'auteur n'est pas le bon
ja: 間違った作者

source: Wrong composer
fr: Le compositeur n'est pas le bon
ja: 間違った作曲家

source: This is a duplicate
fr: C'est un doublon
ja: これは重複しています

source: Work is Not Safe for Work
fr: L'œuvre est NSFW
ja: 仕事は仕事のために安全ではありません

source: Work is actually Safe for Work
fr: L'œuvre est SFW
ja: 仕事は仕事のために、実際に安全です

source: Suggest a reference URL (MyAnimeList, AniDB, Icotaku, VGMdb, etc.)
fr: Proposer une URL de référence (MyAnimeList, AniDB, Icotaku, VGMdb, etc.)
ja: 参照URLを示唆する（MyAnimeList、AniDB、Icotaku、VGMdb、等）

source: Director
fr: Réalisateur
ja: 監督

source: Composer
fr: Compositeur
ja: 作曲家

source: Author
fr: Auteur
ja: 著者

source: Mangaka
ja: 漫画家

source: Screenwriter
fr: Scénariste
ja: 脚本

source: Mosaic
fr: Mosaïque
ja: 全体

source: Recent
fr: Récent
ja: 最近

source: Top
ja: トップ

source: Popular
fr: Populaire
ja: 人気

source: Pearls
fr: Perles
ja: レア

source: Controversial
fr: Controversé
ja: 癖がある

source: Random
fr: Au hasard
ja: ランダム

source: A-Z
ja: アルファベット順

source: Import my ratings
fr: Importer mes notes
ja: 私の評価をインポート

source: Subscribe to Mangaki newsletter
fr: Abonnez-vous à la newsletter Mangaki
ja: Mangakiニュースレターを購読します

source: My data can be released anonymously for research
fr: Mes données peuvent être publiées anonymement pour la recherche
ja: 私のデータは、研究のために匿名で解放することができます

source: Type
ja: タイプ

source: Suggestion
ja: 提案

source: What series should you watch next?
fr: Quelle sera votre prochaine série favorite ?
ja: あなたが次見るべきアニメは？

source: Mangaki is an anime/manga recommendation website made by an organization of otakus.
fr: Mangaki est un <strong>site de recommandation de mangas et d'anime</strong> créé par une association d'otakus.
ja: Mangakiは漫画とアニメのお勧めシステムWEBサイトです。このWEBサイトはフランスのクレイジーな学生達が作ったNPO法人です

source: Tell him what you watched or read, and our algorithm (open source) will find new precious pearls for you to discover!
fr: À partir des séries que vous avez vues ou lues, <strong>notre algorithme</strong> détermine de nouvelles pépites susceptibles de vous plaire !
ja: あなたが見たアニメや漫画を入力すると、アルゴリズムがあなたのが好きなアニメや漫画を特定し、教えてくれます

source: Join us!
fr: Rejoignez-nous !
ja: 参加しませんか！

source: Contact us
fr: Contactez-nous
ja: お問い合わせ

source: Browse the wiki
fr: Parcourir le wiki
ja: ウィキはこちら！

source: See the code on GitHub
fr: Voir le code sur GitHub
ja: GitHubでコードを見る

source: Learn data science through Mangaki
fr: Découvrez la data science à travers Mangaki
ja: Mangakiでデータサイエンスを学ぶ

source: Our algorithm is open source, so you can understand it, and improve it!
fr: Notre algorithme est open source, donc vous pouvez le lire, et proposer des améliorations.
ja: Mangakiのアルゴリズムはオープンソースだから、Mangakiでアルゴリズムを学ぶこともできるし、練習することもできる！

source: Do you know: nearest neighbors, singular value decomposition, Netflix prize, autoencoder?
fr: Connaissez-vous ces termes : plus proches voisins, décomposition en valeurs singulières, prix Netflix, autoencodeur ?
ja: このコンセプト知ってる? k近傍法, 特異値分解, Netflix Prize, オートエンコーダ?

source: Come and learn all that on our GitHub repo or in our organization!
fr: Venez apprendre tout cela sur le repo GitHub ou dans l'asso.
ja: 一緒に学ぼう

source: Browse the research blog
fr: Voir notre blog
ja: 研究のブログはこちら

source: Account Deleted
fr: Compte supprimé
ja: アカウント削除されました

source: Account deleted!
fr: Compte supprimé !
ja: アカウントが削除されました！

source: Confirm E-mail Address
fr: Confirmez votre adresse e-mail
ja: メールアドレスを確認

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
fr: S'il vous plaît, confirmez que <a href="mailto:%(email)s">%(email)s</a> est une adresse e-mail pour l'utilisateur %(user_display)s.
ja: その<a href="mailto:%(email)s">%(email)s</a>のはユーザー%(user_display)sのための電子メールアドレスであることを確認してください。

source: Confirm
fr: Confirmer
ja: 確かめます

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
fr: Ce lien de confirmation d'e-mail a expiré ou est invalide. S'il vous plaît, <a href="%(email_url)s">émettez une nouvelle demande de confirmation par e-mail</a>.
ja: このメールの確認リンクが期限切れまたは無効です。<a href="%(email_url)s">新しい電子メール</a>確認要求を発行してください。

source: Sign In
fr: Se connecter
ja: サインイン

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
ja: 既存のサードパーティのアカウントのいずれかでログインしてください。または、%(site_name)sアカウントのに<a href="%(signup_url)s">サインアップする</a>と、以下に署名し:

source: or
fr: ou
ja: 若しくは

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
fr: Si vous n'avez pas encore créé de compte, alors s'il vous plaît <a href="%(signup_url)s">inscrivez-vous</a>.
ja: まだアカウントを作成していない場合は、<a href="%(signup_url)s">サインアップ</a>してください。

source: You rated a few works anonymously on this computer. These ratings will be lost if you login to an existing account. You should <a href="%(signup_url)s">sign up</a> to save them."
fr: Vous avez noté quelques œuvres de façon anonyme sur cet ordinateur. Ces évaluations seront perdues si vous vous connectez à un compte existant. Vous devez <a href="%(signup_url)s">vous inscrire</a> pour les conserver.
ja: あなたはこのコンピュータに匿名でいくつかの作品を評価しました。既存のアカウントにログインする場合、これらの評価は失われます。あなたは、それらを保存するために<a href="%(signup_url)s">サインアップ</a>する必要があります。

source: Forgot Password?
fr: Mot de passe oublié ?
ja: パスワードをお忘れですか？

source: Sign Out
fr: Déconnexion
ja: サインアウト

source: Are you sure you want to sign out?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
ja: あなたがサインアウトしてもよろしいですか？

source: Password Reset
fr: Réinitialiser le mot de passe
ja: パスワードのリセット

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
fr: Mot de passe oublié ? Entrez votre adresse e-mail ci-dessous et nous vous enverrons un e-mail vous permettant de le réinitialiser.
ja: パスワードを忘れましたか？下にメールアドレスを入力して、我々はあなたがそれをリセットすることができ、あなたに電子メールをお送りします。

source: Reset My Password
fr: Réinitialiser mon mot de passe
ja: 私のパスワードをリセットする

source: Please contact us if you have any trouble resetting your password.
fr: S'il vous plaît, contactez-nous si vous avez des difficultés pour réinitialiser votre mot de passe.
ja: あなたのパスワードをリセットするすべての問題がある場合は、お問い合わせください。

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
fr: Nous vous avons envoyé un e-mail. S'il vous plaît, contactez-nous si vous ne le recevez pas d'ici quelques minutes.
ja: 私たちはあなたの電子メールを送ってきました。あなたは数分以内にそれを受信しない場合は、お問い合わせください。

source: Change Password
fr: Changer le mot de passe
ja: パスワードを変更する

source: Bad Token
fr: Mauvais jeton
ja: バート・トークン

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
fr: Le lien de réinitialisation de mot de passe est invalide, peut-être parce qu'il a déjà été utilisé. S'il vous plaît, demandez <a href="%(passwd_reset_url)s">un nouveau mot de passe</a>.
ja: パスワードリセットのリンクは、それが既に使用されている可能性があるため、無効でした。<a href="%(passwd_reset_url)s">新しいパスワードがリセットする</a>をリクエストしてください。

source: change password
fr: changer le mot de passe
ja: パスワードを変更する

source: Your password is now changed.
fr: Votre mot de passe est changé.
ja: パスワードが変更されました。

source: Signup
fr: S'inscrire
ja: サインアップ

source: Join Mangaki
fr: Rejoignez Mangaki
ja: Mangakiに参加

source: And contribute to the creation of a better world.
fr: Et contribuez à la création d'un monde meilleur.
ja: そして、よりよい世界の創造に貢献しています。

source: If you have already an account, you can <a href="%(login_url)s">login</a>.
fr: Si vous avez déjà un compte, vous pouvez <a href="%(login_url)s">vous connecter</a>.
ja: すでにアカウントをお持ちの場合は、<a href="%(login_url)s">ログイン</a>にすることができます。

source: You already rated a few works. They will be imported to your profile if you check the box <strong>Import my ratings</strong> below!
fr: Vous avez déjà évalué quelques œuvres. Vos notes seront importées dans votre profil si vous cochez la case <strong>Importer mes notes</strong> ci-dessous !
ja: あなたはすでにいくつかの作品を評価しました。下記の「私の評価をインポート」をチェックすると、あなたのプロファイルにインポートされます！

source: some waifus/husbandos in your mails?
fr: quelques waifus/husbandos dans vos mails ?
ja: あなたのメールでのいくつかのwaifus / husbandos？

source: My data can be used anonymously for research
fr: Mes données peuvent être utilisées de façon anonyme pour la recherche
ja: 私のデータは、研究のために匿名で使用することができます

source: Import my ratings
fr: Importer mes notes
ja: 私の評価をインポート

source: Sign In &raquo;
fr: Se connecter &raquo;
ja: サインアップ

source: My works
fr: Mes œuvres
ja: 私の仕事

source: By subscribing, you accept that your ratings may be saved by Mangaki to keep your profile up-to-date, recommend anime to you, and improve other users' recommendations.
fr: En vous inscrivant, vous acceptez que vos notes soient enregistrées par Mangaki pour maintenir votre profil à jour, vous recommander des anime, et améliorer les recommandations que reçoivent les autres utilisateurs.
ja: サブスクライブすることで、あなたの評価は、あなたにアニメをお勧め最新プロフィールを維持し、他のユーザの推奨を改善するためにMangakiによって保存することができることを受け入れます。

source: How does it work?
fr: Comment ça marche ?
ja: それがどのように動作しますか？

source: You can update your options in your profile.
fr: Vous pouvez mettre à jour vos options dans votre profil.
ja: あなたのプロフィールにあなたのオプションを更新することができます。

source: Home
fr: Accueil
ja: 家

source: Yes, I'm sure
fr: Oui, je suis sûr
ja: はい、確かです

source: No, take me back
fr: Non, retourner
ja: いいえ、私を取り戻します

source: Mangaki is an anime & manga recommendation website
fr: Mangaki est un site de recommandation d'anime et de mangas
ja: Mangakiは、アニメ＆漫画の推薦サイトです

source: Rate your favorite series and discover new ones!
fr: Notez vos séries favorites et découvrez-en d'autres !
ja: お気に入りのシリーズを評価し、新しいものを発見！

source: Mangas
ja: マンガ

source: Recommendations
fr: Recommandations
ja: オススメ

source: Artists
fr: Artistes
ja: アーティスト

source: Top 20
ja: トップ20

source: Suggestions
ja: 提案

source: Report a bug
fr: Signaler un bug
ja: バグを報告

source: Donate
fr: Faire un don
ja: 寄付します

source: Log in
fr: S'identifier
ja: ログイン

source: Welcome
fr: Bienvenue
ja: ようこそ

source: Rated works
fr: Œuvres notées
ja: 定格作品

source: My settings
fr: Mes paramètres
ja: 私の設定

source: Log out
fr: Se déconnecter
ja: ログアウト

source: You rated a few works anonymously, you can <a href="%(profile)s">see them</a>, don't forget to <a href="%(signup_url)s">subscribe</a> to save them!
fr: Vous avez noté quelques œuvres de façon anonyme, vous pouvez <a href="%(profile)s">les voir</a>, n'oubliez pas de <a href="%(signup_url)s">vous inscrire</a> pour les conserver !
ja: あなたが評価したカードを<a href="%(profile)s">こちら</a>から見ることができます。もし保存したければ、<a href="%(signup_url)s">サインアップ</a>を忘れないでください。

source: Mangaki project
fr: Le projet Mangaki
ja: Mangakiプロジェクト

source: FAQ
ja: よくある質問

source: Legal mentions
fr: Mentions légales
ja: 法の告示

source: Guidelines
fr: CGU
ja: ガイドライン

source: Blog
ja: ブログ

source: Version:
ja: バージョン：

source: Suggestion list
fr: Liste de suggestions
ja: 候補リスト

source: Page
ja: ページ

source: Go to the NSFW grid
fr: Aller à la grille NSFW
ja: NSFWグリッドに移動します

source: This problem is solved,This problem is ongoing
fr: Ce problème est résolu,Ce problème est en cours
ja: この問題は解決され、この問題は現在進行中です

source: Problem:
fr: Problème :
ja: 問題：

source: Reported by:
fr: Rapporté par :
ja: によって報告されました：

source: Target:
fr: Cible :
ja: ターゲット：

source: You <strong><span class="text-success">approved <span class="glyphicon glyphicon-thumbs-up" aria-hidden="true"></span></span></strong> this suggestion.
fr: Vous avez <strong><span class="text-success">approuvé<span class="glyphicon glyphicon-thumbs-up" area-hidden="true"></span></span></strong> cette suggestion.
ja: あなたは、<スパンクラス= "テキスト成功">承認<スパンクラス= "glyphicon glyphicon-親指アップ" ARIA-隠さ= "真の"> </ span>を</ span>を</ strong>のこの提案の<strong>。

source: You <strong><span class="text-danger">rejected <span class="glyphicon glyphicon-thumbs-down" aria-hidden="true"></span></span></strong> this suggestion.
fr: Vous avez <strong><span class="text-danger">rejeté<span class="glyphicon glyphicon-thumbs-down" aria-hidden="true"></span></span></strong> cette suggestion.
ja: あなたは、<スパンクラス= "テキスト-危険">拒否<スパンクラス= "glyphicon glyphicon-親指ダウン" ARIA-隠さ= "真の"> </ span>を</ span>を</ strong>のこの提案の<strong>。

source: You asked <strong>an admin for help</strong>.
fr: Vous avez demandé <strong>l'aide d'un administrateur</strong>.
ja: あなたは、ヘルプ</ strong>のための<strong>管理者に尋ねました。

source: This problem was marked as solved!
fr: Ce problème a été marqué comme résolu !
ja: 解決としてこの問題が顕著でした！

source: Copy
fr: Copie
ja: コピー

source: Sharing link
fr: Partage de lien
ja: リンクを共有

source: Solve the problem automatically
fr: Résoudre automatiquement le problème
ja: 自動的に問題を解決します

source: Close this suggestion
fr: Fermer cette suggestion
ja: この提案を閉じます

source: Ask an admin for help
fr: Demander de l'aide à un administrateur
ja: 助けのための管理を依頼

source: You asked an admin for help
fr: Vous avez demandé l'aide d'un administrateur
ja: あなたは助けのために管理者を尋ねました

source: This work belongs to this cluster:
fr: Cette œuvre appartient à ce groupe:
ja: この作品は、このクラスタに属しています：

source: This cluster is
fr: Ce groupe est
ja: このクラスタはあります

source: by
fr: par
ja: によって

source: This cluster was merged:
fr: Ce groupe a été fusionné:
ja: このクラスタは、マージされました：

source: Previous
fr: Précédent
ja: 前

source: Back
fr: Retour
ja: バック

source: Next
fr: Suivant
ja: 次

source: Copied link!
fr: Lien copié !
ja: コピーしたリンク！

source: Link was not copied
fr: Le lien n'a pas été copié
ja: リンクがコピーされませんでした。

source: NSFW grid
fr: Grille NSFW
ja: NSFWグリッド

source: Back to suggestions
fr: Retour aux suggestions
ja: 戻る提案へ

source: works in the grid
fr: œuvres dans la grille
ja: グリッドの作品

source: Mark remaining works as SFW
fr: Marquer les œuvres restantes comme SFW
ja: SFWとしてマーク残りの作品

source: and continue
fr: et continuer
ja: そして、継続

source: Attention!
ja: 注意！

source: You are not logged in so by default you can't browse NSFW works,In your profile you stated that you didn't want to browse NSFW works
fr: Vous n'êtes pas connecté donc par défaut, vous ne pouvez pas voir des œuvres NSFW,Dans votre profil, vous avez dit que vous ne vouliez pas voir des œuvres NSFW
ja: あなたは、自分のプロフィールでは、あなたがNSFW作品を閲覧したくなかったと述べ、あなたがNSFW作品を閲覧することはできませんデフォルトではそうでは記録されません

source: Display anyway?
fr: Afficher quand même ?
ja: とにかく表示？

source: Yes
fr: Oui
ja: はい

source: No
fr: Non
ja: ノー

source: Remainder:
fr: Reste :
ja: 残り：

source: You agreed to see NSFW works on this grid temporarily.
fr: Vous avez accepté de voir des œuvres NSFW sur cette grille temporairement.
ja: あなたはNSFWが一時的にこのグリッド上で動作確認するために合意しました。

source: <a href="%(go_back_url)s">Click here</a> to go back.
fr: <a href="%(go_back_url)s">Cliquez ici</a> pour revenir en arrière.
ja: <a href="%(go_back_url)s">こちらをクリック</a>して戻ってください。

source: It's NSFW!
fr: C'est NSFW !
ja: それはNSFWです！

source: Reported
fr: Signalé
ja: 報告

source: Thanks for voting. An admin will help asap!
fr: Merci d'avoir voté. Un admin vous aidera dès que possible !
ja: 投票していただきありがとうございます。管理者はできるだけ早く助けます！

source: <strong>No result:</strong> either no work was reported as NSFW/SFW, or you gave your advice already.
fr: <strong>Aucun résultat :</strong> soit aucun travail n'a été signalé comme NSFW/SFW, ou vous avez déjà donné votre avis.
ja: <strong>いいえ結果は：</ strong>のいずれかに何の仕事がNSFW / SFWとして報告されていない、またはあなたはすでにあなたのアドバイスを与えました。

source: Refresh and see more
fr: Actualiser et voir plus
ja: 更新し、より多くのを参照してください

source: Mangaki, anime and manga recommendation
fr: Mangaki, la recommandation d'anime et manga.
ja: Mangaki、アニメやマンガの勧告

source: I prefer anime
fr: Je préfère les anime
ja: アニメ派

source: I prefer manga
fr: Je préfère les mangas
ja: マンガ派

source: Icons
fr: Icônes
ja: アイコン

source: The icons we used for the ratings are created by <a href="http://www.flaticon.com/authors/dave-gandy">Dave Gandy</a> for <a href="http://fontawesome.io">fontawesome</a>. The SVG version comes from <a href="http://www.flaticon.com/packs/font-awesome">flaticon</a>.
fr: Les icônes que nous avons utilisées pour les votes sont créées par <a href="http://www.flaticon.com/authors/dave-gandy">Dave Gandy</a> <a href="http://fontawesome.io ">fontawesome</a>. La version SVG vient de <a href="http://www.flaticon.com/packs/font-awesome">flaticon</a>.
ja: 我々は評価のために使用されるアイコンは、<a href="http://www.flaticon.com/authors/dave-gandy">Dave Gandy</a>によって作成されます。<a href="http://fontawesome.io">fontawesome</a>。SVGのバージョンは<a href="http://www.flaticon.com/packs/font-awesome">flaticon</a>に由来しています。

source: Here are some recommendations that you might like.<br /> Rate them and reload to get new ones.
fr: Voici quelques recommandations qui pourraient vous intéresser. <br /> Notez-les et rechargez pour en obtenir d'autres.
ja: あなたの好きなアニメ、漫画はコレですか。<br />ページを再ロードしてください。

source: All
fr: Tout
ja: すべて

source: I want new recommendations! <br class="visible-xs">(After you rate those.)
fr: Je veux de nouvelles recommandations ! <br class="visible-xs"> (Après avoir noté celles-ci.)
ja: 新しいオススメをゲットしたい！<br />（カードの評価後にクリックしてね）

source: To receive recommandations, you should at least <a href="%(work_list_url)s">rate an anime</a>!
fr: Pour recevoir des recommandations, vous devriez au moins <a href="%(work_list_url)s">noter un anime</a> !
ja: オススメを獲るには、<a href="%(work_list_url)s">アニメか漫画</a>を少なくとも一つは評価してね！

source: Number of episodes:
fr: Nombre d'épisodes :
ja: エピソードの数：

source: Original title:
fr: Titre original :
ja: 原題：

source: Editor:
fr: Éditeur :
ja: 編集者：

source: Origin:
fr: Origine :
ja: 原点：

source: Genres:
ja: ジャンル：

source: Type:
ja: タイプ：

source: Catalog number:
fr: Numéro de catalogue :
ja: カタログ番号：

source: Find this album on VGMdb
fr: Retrouvez cet album sur VGMdb
ja: VGMdbにこのアルバムを探します

source: Stats
fr: Statistiques
ja: 統計

source: References
fr: Références
ja: 参照

source: See on %(name)s
fr: Voir sur %(name)s
ja: %(name)s

source: Suggest an edit for this page
fr: Suggérer une modification de cette page
ja: このページの編集を提案します

source: Suggest this work to a user on Mangaki
fr: Recommander cette œuvre à un utilisateur sur Mangaki
ja: Mangaki上のユーザーに、この作品を提案します

source: This user already knows this work
fr: Cet utilisateur connaît déjà cette œuvre
ja: このユーザーはすでにこの作品を知っています

source: Suggestion successfully sent!
fr: Suggestion envoyée avec succès !
ja: 提案は正常に送信します！

source: Suggest an edit for
fr: Suggérer une modification pour
ja: 編集のための提案

source: Thanks for improving Mangaki!
fr: Merci d'améliorer Mangaki !
ja: Mangakiを改善するためのありがとう！

source: Please indicate what part of the work has a problem.
fr: S'il vous plaît indiquez quelle partie de l'œuvre a un problème.
ja: 問題を抱えている仕事のどの部分明記してください。

source: Sketch your solution, and submit it!
fr: Proposez une solution, et soumettez-la !
ja: あなたのソリューションをスケッチし、それを提出します！

source: Close
fr: Fermer
ja: 閉じる

source: Submit
fr: Soumettre
ja: 提出します

source: Rate a few cards below, or using the search bar.<br /> Then click <a class="alert-link" href="%(reco_url)s">Recommendations</a> to see what Mangaki recommends!
fr: Notez quelques œuvres ci-dessous ou en utilisant la barre de recherche. <br /> Cliquez ensuite sur <a class="alert-link" href="%(reco_url)s">Recommandations</a> pour voir ce Mangaki recommande !
ja: 下記のカードを評価するか、検索バーより好きな漫画かアニメを検索してね。<br/>次に<a class="alert-link" href="%(reco_url)s">オススメ</a>ボタンを押したら、Mangakiがあなたへのお勧めを教えてくれるよ

source: New on Mangaki? Start rating some works below! Then see your recommendations, and <a href="%(signup_url)s?next=%(next_url)s">sign up</a> to keep your ratings.
fr: Nouveau sur Mangaki ? Commencez à noter des œuvres ci-dessous ! Ensuite, consultez vos recommandations, et <a href="%(signup_url)s?next=%(next_url)s">inscrivez-vous</a> pour garder vos notes.
ja: Mangakiは初めてですか？下記のカードを評価してあなたへのオススメをゲットしましょう。もしデータを保存したければ<a href="%(signup_url)s?next=%(next_url)s">サインアップ</a>してね。

source: Cheatsheet for key shortcuts
fr: Fiche des raccourcis clavier
ja: キーショートカットのチートシート

source: Moves
fr: Déplacements
ja: 動きます

source: Love
fr: J'adore
ja: 大好き

source: Like
fr: J'aime
ja: 好き

source: Neutral
fr: Neutre
ja: 普通

source: Dislike
fr: Je n'aime pas
ja: 嫌い

source: I want to see
fr: Je veux voir
ja: 見たい

source: I don't want to see
fr: Je ne veux pas voir
ja: 見たくない

source: Get recommendations now
fr: Obtenez vos recommandations
ja: 今の勧告を見ます

source: See more…
fr: Voir plus…
ja: 続きを見る…

source: Your ratings
fr: Vos notes
ja: あなたの評価

source: <a href="%(signup_url)s">Signup</a> to save them
fr: <a href="%(signup_url)s">Inscrivez-vous</a> pour les conserver
ja: <a href="%(signup_url)s">サインアップ</a>

source: Subscribed since %(member_days)s days
fr: Inscrit depuis %(member_days)s jours
ja: %(member_days)sの時代から加入

source: Delete all my ratings
fr: Supprimer toutes mes notes
ja: すべての私の評価を削除します。

source: Export all my data
fr: Exporter toutes mes données
ja: すべての私のデータをエクスポートします。

source: My profile is public
fr: Mon profil est public
ja: 私のプロフィールは公開され

source: Sent recommendations
fr: Recommandations envoyées
ja: 送信された勧告

source: was recommended to
fr: a été recommandé à
ja: に推奨されていました

source: Received recommendations
fr: Recommendations reçues
ja: 受信勧告

source: was recommended to you by
fr: vous a été recommandé par
ja: によってあなたに推奨されました

source: (This list is empty.)
fr: (Cette liste est vide.)
ja: （このリストは空です。）

source: Delete all received recommendations
fr: Supprimer toutes les recommandations reçues
ja: 受信したすべての勧告を削除します。

source: Ask Mangaki to sort!
fr: Demandez à Mangaki de trier !
ja: Mangakiにソートを依頼！

source: seen by
fr: vus par
ja: で見られる

source: watchlist
fr: à voir
ja: ウォッチリスト

source: read by
fr: lus par
ja: で読み取り

source: wishlist
fr: à lire
ja: ウィッシュリスト

source: Recommendations to
fr: recommandations pour
ja: への提言

source: seen
fr: vus
ja: 見た

source: read
fr: lus
ja: 読んだ

source: My recommendations
fr: Mes recommandations
ja: 私の提言

source: %(username)s's profile is not disclosed publicly.
fr: Le profil de %(username)s n'est pas public.
ja: %(username)sさんのプロフィールは一般に公開されていません。

source: Account Connections
fr: Connexions
ja: アカウントの接続
