Repository: mangaki/mangaki
Catalog: mangaki/mangaki/locale/*/LC_MESSAGES/django.po
Languages: fr, ja

source: You can sign in to your account using any of the following third party accounts:
fr: Vous pouvez vous connecter à votre compte à l'aide des comptes tiers suivants :
ja: あなたは、次のサードパーティのアカウントのいずれかを使用して、あなたのアカウントにログインすることができます：

source: Remove
fr: Retirer
ja: 取り除きます

source: You currently have no social network accounts connected to this account.
fr: Vous avez actuellement aucun compte de réseau social lié à ce compte.
ja: 現在、このアカウントに接続されていないソーシャルネットワークのアカウントを持っていません。

source: Add a 3rd Party Account
fr: Ajouter un compte tiers
ja: サードパーティのアカウントを追加

source: Sign Up
fr: S'inscrire
ja: サインアップ

source: You are about to use your %(provider_name)s account to connect to %(site_name)s. In order to do so, please fill the following form:
fr: Vous êtes sur le point d'utiliser votre compte %(provider_name)s pour se connecter à %(site_name)s. Pour ce faire, s'il vous plaît remplissez le formulaire suivant :
ja: あなたは%(site_name)sに接続します%(provider_name)sのアカウントを使用しようとしています。そうするためには、以下のフォームに必要事項を記入してください。

source: Top %(size)s of %(category)s on Mangaki on %(date)s
fr: Top %(size)s des %(category)s sur Mangaki au %(date)s
ja: %(date)sのMangakiの%(category)sトップ%(size)s

source: Name
fr: Nom
ja: 名

source: Score
ja: スコア

source: Number of ratings
fr: Nombre de notes
ja: 評価の数

source: Number of favorites
fr: Nombre de favoris
ja: お気に入り数

source: No results.
fr: Aucun résultat.
ja: 結果がありません。

source: The page you're looking for was not found (yet?).
fr: La page que vous recherchez n'a pas été trouvée.
ja: あなたが探しているページは（まだ？）が見つかりませんでした。

source: You don't have access to this page.
fr: Vous n'avez pas accès à cette page.
ja: このページへのアクセス権を持っていません。

source: This request is incorrect. What did you try to do?
fr: Cette demande est incorrecte. Qu'essayez-vous de faire ?
ja: この要求が正しくありません。何を試しましたか？

source: Reopen this suggestion
fr: Rouvrez cette suggestion

source: Vote
fr: Voter
